<?php
return [
    'LoginByToken_error' => "Произошла ошибка при входе по токену. ({ErrorCode})",

    'VerifyEmail_error' => "К сожалению, мы не можем подтвердить Ваш аккаунт с помощью предоставленного токена. ({ErrorCode})",
    'VerifyEmail_success' => "Ваше Email был подтвержден!",

    'Signup_success' => "Спасибо за регистрацию. Пожалуйста, проверьте свою электронную почту на наличие подтверждающего письма.",

    'RequestPasswordReset_success' => "Проверьте свою электронную почту для получения дальнейших инструкций.",
    'RequestPasswordReset_error' => "К сожалению, мы не можем сбросить пароль для указанного адреса электронной почты.",

    'ResetPassword_error' => "К сожалению, мы не можем сбросить пароль для учетной записи с предоставленным токеном. ({ErrorCode})",
    'ResetPassword_success' => "Новый пароль сохранен.",

    'ContactUsFormSent' => "Успешно отправлено",

    '' => "",
];