<?php
return [
    'Time_to_start' => "Время начинать",
    'lesson_has_passed' => "<b>{user_name}</b>, 1-й урок пройден, и вы готовы продолжать! Регулярные занятия – это путь к получению прочных и фундаментальных навыков.",
    'reviews' => "обзоры", // имеется в виду: {count} обзоры ||||| {count} отзывов
    'Obtain_package_' => "Получите один из следующих пакетов уроков:",
    'per_hour' => "за час",
    'You_save' => "Экономите",
    'Buy_now' => "Купить",
    'For_lessons_package' => "За пакет уроков #{package_name}# с учителем {teacher} (teacher_user_id: {teacher_user_id}, количество уроков: {count})",
    'And_be_sure' => "И будьте уверены в 1-м&nbsp;шаге, потому что",
    'Guarantee' => "100% Гарантия Удовлетворенности",
    'We_guarantee_100' => "Гарантируем 100% удовлетворение 1-м уроком В противном случае, <br>мы предоставим вам бесплатную замену или полный возврат средств.",

    // popup
    'Credit_Card' => "Кредитная карта",
    'You_are_going' => "Вы собираетесь записаться на уроки с репетитором ",
    'reviews_popup' => "отзывов",
    'Lesson_details_' => "Подробности урока:",
    'Lessons_count_' => "Количество уроков:",
    'Lesson_duration_' => "Продолжительность урока:",
    'Total_' => "Итого:",
    'Proceed_checkout' => "Перейти к оформлению заказа",
    '' => "",
];