<?php
return [
    'LoginByToken_error' => "Виникла помилка при вході по токену. ({ErrorCode})",

    'VerifyEmail_error' => "На жаль, ми не можемо підтвердити ваш обліковий запис за допомогою наданого токена. ({ErrorCode})",
    'VerifyEmail_success' => "Ваше Email був підтверджений!",

    'Signup_success' => "Дякуємо за реєстрацію. Будь ласка, перевірте свою електронну пошту на наявність листа, що підтверджує реєстрацію.",

    'RequestPasswordReset_success' => "Перевірте свою електронну пошту для отримання подальших інструкцій.",
    'RequestPasswordReset_error' => "На жаль, ми не можемо скинути пароль для вказаної адреси електронної пошти.",

    'ResetPassword_error' => "На жаль, ми не можемо скинути пароль для облікового запису з наданим токеном. ({ErrorCode})",
    'ResetPassword_success' => "Новий пароль збережено.",

    'ContactUsFormSent' => "Успішно відправлено",

    '' => "",
];