<?php
return [
    'You_have_not_any_paid_lessons' => "У вас вже немає доступних уроків. Будь ласка, виберіть пакет та сплатіть його.",
    'Available_after_introductory_lesson' => "Доступно після вступного уроку",
    'not_completed_your_first_teacher_session' => "Ви ще не пройшли перший вступний урок. Знайдіть відповідного вчителя і купіть собі перший урок.",
    'payment_was_unsuccessful' => "Ваша оплата не вдалася.<br />Спробуйте повторити платіж або зверніться до нашої служби підтримки.",
];