<?php
return [
    'title' => "Стати викладачем",

    'Teach_online' => "Ведіть уроки онлайн та заробляйте більше!",
    'Site_is_looking' => "{APP_NAME} відкритий для талановитих викладачів у будь-яких дисциплінах",
    'Sign_up_as_tutor' => "Зареєструватись як викладач!",

    'Who_we_looking' => "Кого ми шукаємо?",
    'Tutors_of_any_discipline' => "Вчителів з різних предметів з досвідом та без",
    'You_like' => "Які знають та розуміють<br>як вчити",
    'You_welcoming' => "Привітних та доброзичливих",

    'What_we_expecting' => "Чого ми від вас чекаємо?",
    'Good_understanding' => "Гарного розуміння як навчати своєму предмету",
    'PC_or_smartphone' => "Базового вміння користуватися <br>своїм ПК,Планшетом або Смартфоном",
    'Desire_to_work' => "Бажання працювати <br>та зароблятии",

    'Warranties' => "Гарантії та переваги",
    'Pupil_stream' => "Потік учнів",
    'No_more_searching' => "Більше жодних складних пошуків. Наша платформа надасть вам учнів з усього світу!",
    'Convenience' => "Зручність",
    'You_need' => "Вам знадобиться лише комп'ютер або планшет/смартфон зі стабільним інтернетом.",
    'Payment' => "Виплати",
    'Set_up_own' => "Ви самі встановлюєте погодинну ставку, проводите уроки та отримуєте виплати щотижня.",
    'Help' => "Підтримка",
    'If_you_have_questions' => "Якщо у Вас виникають питання або потрібна допомога, наші співробітники завжди допоможуть Вам. Ви у хорошій компанії!",

    'Join_our_team' => "Приєднуйся до нас",
    'Sign_up_as_tutor_free' => "Реєстрація безкоштовна для викладачів",
    'Make_photo' => "Зробіть фото для анкети та коротке відео-резюме",
    'Upload_photo' => "Завантажте фото на сайт та відео на Youtube, за посиланнями в зоні вчителя",
    'Await_approval' => "Чекайте на схвалення заявки",
    'Approval_process' => "Процес схвалення заявки може тривати до 3 днів. Ви отримаєте повідомлення по E-mail та на мобільний",

    'Become_a_tutor' => "Стати викладачем",
    '' => "",
];