<?php
use yii\helpers\Url;

return [
    'title' => "Політика використання файлів Cookie",

    'popup' => '<b>{APP_NAME} використовує файли cookie:</b> технічні, аналітичні, маркетингові та інші. Вони необхідні для оптимальної роботи сайту та сервісів, допомагають <b>{APP_NAME}</b> дізнаватись вас і зберігати ваші налаштування. Докладніше читайте в <a href="' . Url::to(['/cookie-polices']) . '" data-off-target="_blank" class="cookie-layer__link">Політицi</a>.',
    'text' => '
        <h1 class="page-title text-center">Політика використання файлів Cookie</h1>
        <div class="">

            <p><b>{APP_NAME}</b>в процесі роботи з веб-сайтом використовує файли Cookie для зберігання та керування налаштуваннями користувача, таргетування реклами, включення контенту, збору аналітичних даних і дані щодо використання з метою покращення користувальницького досвіду.</p>

            <p> Ця Політика закріплює перелік всіх типів файлів Cookie, які ми використовуємо, способи їх використання та методи вашого контролю та управління ними.</p>

            <h2>Що таке файли Cookie?</h2>

            <p>Файл Cookie – це невеликий текстовий файл, який розміщується на комп\'ютері, мобільному телефоні або іншому пристрої, коли ви відвідуєте веб-сайт, і використовується для ідентифікації пристрою користувача та збору інформації.</p>

            <p>Крім файлів cookie використовуються інші технології відстеження, аналогічні файлам cookie (наприклад, веб-маяки, також звані піксельними тегами, веб-жучками або анімаціями). Всі зазначені технології в цій Політиці далі позначені як «файли Cookie».</p>

            <h2>Як ми використовуємо файли Cookie?</h2>

            <p>Ми використовуємо файли cookie для отримання з вашого пристрою інформації, такої як тип Вашого пристрою, операційна система, IP-адреса, час відвідування та інші технічні дані, які дозволяють дізнатися, як ви взаємодієте з нашим сайтом та електронними засобами зв\'язку. Ми розпізнаємо Ваш пристрій, але не конкретну фізичну особу.</p>

            <p>Використання файлів Сookie допомагає покращити якість роботи нашого веб-сайту, дозволяє ефективно переміщатися між сторінками, запам\'ятовувати ваші уподобання, підвищувати релевантність реклами та покращувати користувальницький досвiд.</p>

            <p>Деякі теги та файли cookie, що використовуються на нашому сайті, обслуговуються нами, а деякі – довіреними партнерами, які надають послуги від нашого імені.</p>

            <p>Наші партнери та інші послуги, які можуть бути пов\'язані з роботою веб-сайту (список може доповнюватися):</p>

                <p>
                    • metrika.yandex.ru<br />
                    • webmaster.yandex.ru<br />
                    • google-analytics.com<br />
                </p>

            <h2>Як керувати файлами Сookie:</h2>

            <p>Ви можете керувати файлами cookie в налаштуваннях свого браузера, у Вас завжди є можливість змінити ці параметри, приймаючи, відхиляючи або видаляючи файли Сookie.</p>

            <p>Блокування або видалення файлів cookie може завадити вам використовувати наш веб-сайт. Налаштування в різних браузерах можуть бути різними, для керування файлами cookie слід звернутися до відповідного розділу в налаштуваннях браузера.</p>

            <p>Більшість мобільних пристроїв дозволяють змінювати налаштування файлів cookie у налаштуваннях операційної системи мобільного пристрою.</p>

        </div>
    ',
];