<?php
return [
    'title' => "Дисциплiни",

    'Disciplines' => "Дисциплiни",
    'Our_company_provides' => "Наша компанія надає Вам величезні можливості для підвищення Вашого рівня знань зручним для Вас способом. Це можуть бути як офлайн-заняття в конкретному місті, так і онлайн-класи, де ви не обмежені місцем і можете займатися з будь-яким викладачем, що сподобався, з будь-якої точки світу.",
    'You_can_be_anywhere' => "Ви можете бути де завгодно і Ваш вчитель з англійської теж може бути наприклад з Лос-Анджелеса або Лондона. Вчитель математики, наприклад, з Москви, а фізики з Новосибірська. Бажаєте займатися музикою вдома з вчителем у Москві? Немає проблем! Наша платформа дозволяє зробити будь-який вибір відповідно до ваших потреб. Нижче наведено список дисциплін, доступних зараз на платфолрмi.",
    '' => "",
];