<?php
return [
    'title' => "Приватні уроки. Індивідуальні заняття з досвідченими викладачами.",

    'Best_online_tutors' => 'Найкращі онлайн репетитори  <br>Зроблять тебе на  <span class="text-logo">1<span class="sign"></span> здатніше</span>',
    'Find_a_tutor' => "Знайти вчителя",

    'Site_pros' => "{APP_NAME} для всіх, хто хоче вивчати мови і не тільки",
    'Expert_tutors' => "Тільки досвідчені викладачі",
    'Every_tutor_passed' => "Кожен викладач пройшов спеціальний відбір",
    'Comfort_learning' => "Комфортне навчання",
    'Take_lessons_at' => "Беріть уроки у зручний для вас час, у нашому віртуальному класі.",
    'Reasonable_prices' => "Розумні ціни",
    'You_can_choose' => "Ви можете вибрати ціну, яка вас влаштує",

    'Site_connects' => "{APP_NAME} знайомить учнів із вчителями",
    'Find_the_tutor' => "Знайти вчителя",
    'Book_the_lesson' => "Замовити перший урок",
    'Learn_regularly' => "Вчитися у зручний час",

    'Get_the_new' => "Вивчити іноземну мову для:",
    'Be_more' => "Бути успішнішим у справах та кар'єрі.",
    'Feel_confident' => "Почуватися впевнено в подорожах.",
    'Success_skills' => "Хороші знання – успішне життя.",

    'Need_help' => "Потрібна допомога з вибором репетитора? ",
    'Fill_the_form' => 'Заповніть <a href="#" class="inline-btn secondary-btn js-open-modal void-0" data-modal-id="form-fill-popup">форму</a> і наші менеджери Вас проконсультують!',

    'Ready' => "Готові почати?",
    'And_be_sure' => "І будьте впевнені в першому етапі, тому що",
    'We_guarantee_100' => "Ми гарантуємо 100% задоволення 1-м уроком. Інакше, <br> ми надамо Вам безкоштовну заміну або повне повернення коштів. ",
    '' => "",
];