<?php

use yii\helpers\Url;

return [
    'title' => "Політика щодо обробки персональних даних",

    'text' => '
        <h1 class="page-title text-center">Політика щодо обробки персональних даних</h1>
        <div class="">

            <h2>1. Загальні положення</h2>
            <p>Ця політика обробки персональних даних складена відповідно до вимог Федерального закону від 27.07.2006. №152-ФЗ «Про персональні дані» (далі - Закон про персональні дані) та визначає порядок обробки персональних даних та заходи щодо забезпечення безпеки персональних даних, що вживаються{APP_NAME} (далi – Оператор).</p>
            <p>1.1. Оператор ставить своєю найважливішою метою та умовою здійснення своєї діяльності дотримання прав та свобод людини та громадянина при обробці його персональних даних, у тому числі захисту прав на недоторканність приватного життя, особисту та сімейну таємницю.</p>
            <p>1.2. Ця політика Оператора щодо обробки персональних даних (далі – Політика) застосовується до всієї інформації, яку Оператор може отримати про відвідувачів веб-сайту ' . Yii::getAlias('@frontendWeb') . '.</p>

            <h2>2. Основні поняття, які використовуються в Політиці</h2>
            <p>2.1. Автоматизована обробка персональних даних – обробка персональних даних за допомогою засобів обчислювальної техніки.</p>
            <p>2.2. Блокування персональних даних – тимчасове припинення обробки персональних даних (крім випадків, якщо обробка необхідна уточнення персональних даних).</p>
            <p>2.3. Веб-сайт – сукупність графічних та інформаційних матеріалів, а також програм для ЕОМ та баз даних, що забезпечують їх доступність у мережі інтернет за мережевою адресою ' . Yii::getAlias('@frontendWeb') . '.</p>
            <p>2.4. Інформаційна система персональних даних - сукупність персональних даних, що містяться в базах даних, і забезпечують їх обробку інформаційних технологій і технічних засобів.</p>
            <p>2.5. Знеособлення персональних даних — дії, у яких неможливо визначити без використання додаткової інформації належність персональних даних конкретному Користувачеві чи іншому суб\'єкту персональних даних.</p>
            <p>2.6. Обробка персональних даних – будь-яка дія (операція) або сукупність дій (операцій), що здійснюються з використанням засобів автоматизації або без використання таких засобів з персональними даними, включаючи збирання, запис, систематизацію, накопичення, зберігання, уточнення (оновлення, зміну), вилучення, використання, передачу (поширення, надання, доступ), знеособлення, блокування, видалення, знищення персональних даних.</p>
            <p>2.7. Оператор – державний орган, муніципальний орган, юридична або фізична особа, що самостійно або спільно з іншими особами організовують та (або) здійснюють обробку персональних даних, а також визначають цілі обробки персональних даних, склад персональних даних, що підлягають обробці, дії (операції), що здійснюються з персональними даними.</p>
            <p>2.8. Персональні дані – будь-яка інформація, що стосується прямо або опосередковано до певного або визначеного Користувачеві веб-сайту ' . Yii::getAlias('@frontendWeb') . '.</p>
            <p>2.9. Персональні дані, дозволені суб\'єктом персональних даних для розповсюдження, - персональні дані, доступ необмеженого кола осіб до яких надано суб\'єктом персональних даних шляхом надання згоди на обробку персональних даних, дозволених суб\'єктом персональних даних для розповсюдження у порядку, передбаченому Законом про персональні дані (далі - персональні дані дані, дозволені для розповсюдження).</p>
            <p>2.10. Користувач – будь-який відвідувач веб-сайту ' . Yii::getAlias('@frontendWeb') . '.</p>
            <p>2.11. Надання персональних даних – дії, спрямовані на розкриття персональних даних певній особі чи певному колу осіб.</p>
            <p>2.12. персональних даних – будь-які дії, спрямовані на розкриття персональних даних невизначеному колу осіб (передача персональних даних) або на ознайомлення з персональними даними необмеженого кола осіб, зокрема оприлюднення персональних даних у засобах масової інформації, розміщення в інформаційно-телекомунікаційних мережах або надання доступу до персональних даних будь-яким іншим способом.</p>
            <p>2.13. Транскордонна передача персональних даних – передача персональних даних на територію іноземної держави органу влади іноземної держави, іноземній фізичній чи іноземній юридичній особі.</p>
            <p>2.14. Знищення персональних даних – будь-які дії, внаслідок яких персональні дані знищуються безповоротно з неможливістю подальшого відновлення змісту персональних даних в інформаційній системі персональних даних та (або) знищуються матеріальні носії персональних даних.</p>

            <h2>3. Основні права та обов\'язки Оператора</h2>
            <p>3.1. Оператор має право:</p>
            <p>– отримувати від суб\'єкта персональних даних достовірну інформацію та/або документи, що містять персональні дані;</p>
            <p>– у разі відкликання суб\'єктом персональних даних згоди на обробку персональних даних Оператор має право продовжити обробку персональних даних без згоди суб\'єкта персональних даних за наявності підстав, зазначених у Законі про персональні дані ;</p>
            <p>– самостійно визначати склад та перелік заходів, необхідних та достатніх для забезпечення виконання обов\'язків, передбачених Законом про персональні дані та прийнятими відповідно до нього нормативними правовими актами, якщо інше не передбачено Законом про персональні дані або іншими федеральними законами.</p>
            <p>3.2. Оператор зобов\'язаний:</p>
            <p>– надавати суб\'єкту персональних даних на його прохання інформацію, що стосується обробки його персональних даних;</p>
            <p>– організовувати обробку персональних даних у порядку, встановленому чинним законодавством РФ;</p>
            <p>– відповідати на звернення та запити суб\'єктів персональних даних та їх законних представників відповідно до вимог Закону про персональні дані;</p>
            <p>– повідомляти до уповноваженого органу захисту прав суб\'єктів персональних даних на запит цього органу необхідну інформацію протягом 30 днів з дати отримання такого запиту;</p>
            <p>– публікувати чи іншим чином забезпечувати необмежений доступ до цієї Політики щодо обробки персональних даних;</p>
            <p>– вживати правових, організаційних та технічних заходів для захисту персональних даних від неправомірного або випадкового доступу до них, знищення, зміни, блокування, копіювання, надання, розповсюдження персональних даних, а також від інших неправомірних дій щодо персональних даних;</p>
            <p>– припинити передачу (розповсюдження, надання, доступ) персональних даних, припинити обробку та знищити персональні дані у порядку та випадках, передбачених Законом про персональні дані;</p>
            <p>– виконувати інші обов\'язки, передбачені Законом про персональні дані.</p>

            <h2>4. Основні права та обов\'язки суб\'єктів персональних даних</h2>
            <p>4.1. Суб\'єкти персональних даних мають право:</p>
            <p>– отримувати інформацію, що стосується обробки його персональних даних, крім випадків, передбачених федеральними законами. Відомості надаються суб\'єкту персональних даних Оператором у доступній формі, і в них не повинні утримуватись персональні дані, що належать до інших суб\'єктів персональних даних, за винятком випадків, коли є законні підстави для розкриття таких персональних даних. Перелік інформації та порядок її отримання встановлено Законом про персональні дані;</p>
            <p>– вимагати від оператора уточнення його персональних даних, їх блокування чи знищення у разі, якщо персональні дані є неповними, застарілими, неточними, незаконно отриманими або не є необхідними для заявленої мети обробки, а також вживати передбачених законом заходів щодо захисту своїх прав;</p>
            <p>– висувати умову попередньої згоди при обробці персональних даних з метою просування на ринку товарів, робіт та послуг;</p>
            <p>– на відгук згоди на обробку персональних даних;</p>
            <p>– оскаржити до уповноваженого органу захисту прав суб\'єктів персональних даних або в судовому порядку неправомірні дії або бездіяльність Оператора при обробці його персональних даних;</p>
            <p>– на здійснення інших прав, передбачених законодавством РФ.</p>
            <p>4.2. Суб\'єкти персональних даних зобов\'язані:</p>
            <p>– надавати Оператору достовірні дані про себе;</p>
            <p>– повідомляти Оператору про уточнення (оновлення, зміну) своїх персональних даних.</p>
            <p>4.3. Особи, які передали Оператору недостовірні відомості про себе, або відомості про інший суб\'єкт персональних даних без згоди останнього, несуть відповідальність відповідно до законодавства РФ.</p>

            <h2>5. Оператор може обробляти такі персональні дані Користувача</h2>
            <p>5.1. Прізвище ім\'я по батькові.</p>
            <p>5.2. Електронна адреса.</p>
            <p>5.3. Номери телефонів.</p>
            <p>5.4. Також на сайті відбувається збір та обробка знеособлених даних про відвідувачів (в т.ч. файлів cookie) за допомогою сервісів інтернет-статистики (Яндекс Метрика та Google Аналітика та інших).</p>
            <p>5.5. Перелічені вище дані по тексту Політики об\'єднані загальним поняттям Персональні дані.</p>
            <p>5.6. Обробка спеціальних категорій персональних даних, що стосуються расової, національної приналежності, політичних поглядів, релігійних чи філософських переконань, інтимного життя, Оператором не здійснюється.</p>
            <p>5.7. Обробка персональних даних, дозволених для розповсюдження, з-поміж спеціальних категорій персональних даних, зазначених у ч. 1 ст. 10 Закону про персональні дані, допускається, якщо дотримуються заборони та умови, передбачені ст. 10.1 Закону про персональні дані.</p>
            <p>5.8. Згода Користувача на обробку персональних даних, дозволених для розповсюдження, оформляється окремо від інших згод на обробку персональних даних. При цьому дотримуються умов, передбачених, зокрема, ст. 10.1 Закону про персональні дані. Вимоги щодо змісту такої згоди встановлюються уповноваженим органом захисту прав суб\'єктів персональних даних.</p>
            <p>5.8.1 Згода на обробку персональних даних, дозволених для розповсюдження, Користувач надає Оператору безпосередньо.</p>
            <p>5.8.2 Оператор зобов\'язаний у строк не пізніше трьох робочих днів з моменту отримання зазначеної згоди Користувача опублікувати інформацію про умови обробки, наявність заборон та умов на обробку необмеженим колом осіб персональних даних, дозволених для розповсюдження.</p>
            <p>5.8.3 Передача (поширення, надання, доступ) персональних даних, дозволених суб\'єктом персональних даних для розповсюдження, повинна бути припинена у будь-який час на вимогу суб\'єкта персональних даних. Ця вимога повинна включати прізвище, ім\'я, по батькові (за наявності), контактну інформацію (номер телефону, адресу електронної пошти або поштову адресу) суб\'єкта персональних даних, а також перелік персональних даних, обробка яких підлягає припиненню. Вказані в цій вимогі персональні дані можуть оброблятися тільки Оператором, якому вона направлена.</p>
            <p>5.8.4 Згода на обробку персональних даних, дозволених для розповсюдження, припиняє свою дію з моменту надходження до Оператора вимоги, зазначеної в п. 5.8.3 цієї Політики щодо обробки персональних даних.</p>

            <h2>6. Принципи обробки персональних даних</h2>
            <p>6.1. Обробка персональних даних здійснюється на законній та справедливій основі.</p>
            <p>6.2. Обробка персональних даних обмежується досягненням конкретних, наперед визначених та законних цілей. Не допускається обробка персональних даних, несумісна з метою збору персональних даних.</p>
            <p>6.3. Не допускається об\'єднання баз даних, що містять персональні дані, обробка яких здійснюється в цілях, несумісних між собою.</p>
            <p>6.4. Обробці підлягають лише персональні дані, що відповідають цілям їх обробки.</p>
            <p>6.5. Зміст та обсяг оброблюваних персональних даних відповідають заявленим цілям обробки. Не допускається надмірність оброблюваних персональних даних стосовно заявлених цілей їх обробки.</p>
            <p>6.6. При обробці персональних даних забезпечується точність персональних даних, їх достатність, а необхідних випадках і актуальність стосовно цілей обробки персональних даних. Оператор вживає необхідних заходів та/або забезпечує їх прийняття щодо видалення або уточнення неповних або неточних даних.</p>
            <p>6.7. Зберігання персональних даних здійснюється у формі, що дозволяє визначити суб\'єкта персональних даних, не довше, ніж цього вимагають мети обробки персональних даних, якщо термін зберігання персональних даних не встановлений федеральним законом, договором, стороною якого вигодонабувачем або поручителем за яким є суб\'єкт персональних даних. Оброблювані персональні дані знищуються або знеособлюються після досягнення цілей обробки або у разі втрати необхідності досягнення цих цілей, якщо інше не передбачено федеральним законом.</p>

            <h2>7. Цілі обробки персональних даних</h2>
            <p>7.1. Ціль обробки персональних даних Користувача:</p>
            <p>– інформування Користувача за допомогою надсилання електронних листів;</p>
            <p>– укладання, виконання та припинення цивільно-правових договорів;</p>
            <p>– надання доступу Користувачеві до сервісів, інформації та/або матеріалів, що містяться на веб-сайті ' . Yii::getAlias('@frontendWeb') . '.</p>
            <p>7.2. Також Оператор має право надсилати Користувачеві повідомлення про нові продукти та послуги, спеціальні пропозиції та різні події. Користувач завжди може відмовитися від отримання інформаційних повідомлень, надіславши Оператору лист на адресу електронної пошти ' . Yii::$app->params['supportEmail'] . ' з позначкою «Відмова від повідомлень про нові продукти та послуги та спеціальні пропозиції».</p>
            <p>7.3. Знеособлені дані Користувачів, що збираються за допомогою сервісів інтернет-статистики, служать для збору інформації про дії Користувачів на сайті, покращення якості сайту та його змісту.</p>

            <h2>8. Правові основи обробки персональних даних</h2>
            <p>8.1. Правовими підставами для обробки персональних даних Оператором є:</p>
            <p>– перерахуйте нормативно-правові акти, що регулюють відносини, пов\'язані з вашою діяльністю, наприклад, якщо ваша діяльність пов\'язана з інформаційними технологіями, зокрема зі створенням сайтів, то тут можна вказати Федеральний закон "Про інформацію, інформаційні технології та захист інформації" від 27.07.2006 N 149-ФЗ;</p>
            <p>– статутні документи Оператора;</p>
            <p>– договори, що укладаються між оператором та суб\'єктом персональних даних;</p>
            <p>– федеральні закони, інші нормативно-правові акти у сфері захисту персональних даних;</p>
            <p>– згоди Користувачів на обробку їх персональних даних, на обробку персональних даних, дозволених для розповсюдження.</p>
            <p>8.2. Оператор обробляє персональні дані Користувача лише у разі їх заповнення та/або відправлення Користувачем самостійно через спеціальні форми, розташовані на сайті ' . Yii::getAlias('@frontendWeb') . ' або надіслані Оператору за допомогою електронної пошти. Заповнюючи відповідні форми та/або надсилаючи свої персональні дані Оператору, Користувач висловлює свою згоду з цією Політикою.</p>
            <p>8.3. Оператор обробляє знеособлені дані про Користувача у випадку, якщо це дозволено в налаштуваннях браузера Користувача (включено збереження файлів cookie та використання технології JavaScript).</p>
            <p>8.4. Суб\'єкт персональних даних самостійно приймає рішення про надання його персональних даних та дає згоду вільно, своєю волею та у своєму інтересі.</p>

            <h2>9. Умови обробки персональних даних</h2>
            <p>9.1. Обробка персональних даних здійснюється за згодою суб\'єкта персональних даних на обробку його персональних даних.</p>
            <p>9.2. Обробка персональних даних необхідна для досягнення цілей, передбачених міжнародним договором України або законом, для здійснення покладених законодавством України на оператора функцій, повноважень та обов\'язків.</p>
            <p>9.3. Обробка персональних даних необхідна реалізації правосуддя, виконання судового акта, акта іншого органу чи посадової особи, які підлягають виконанню відповідно до законодавством Російської Федерації про виконавче провадження.</p>
            <p>9.4. Обробка персональних даних необхідна для виконання договору, стороною якого або вигодонабувачем або поручителем за яким є суб\'єкт персональних даних, а також для укладання договору з ініціативи суб\'єкта персональних даних або договору, за яким суб\'єкт персональних даних буде вигодонабувачем або поручителем.</p>
            <p>9.5. Обробка персональних даних необхідна для здійснення прав та законних інтересів оператора або третіх осіб або для досягнення суспільно значущих цілей за умови, що при цьому не порушуються права та свободи суб\'єкта персональних даних.</p>
            <p>9.6. Здійснюється обробка персональних даних, доступ необмеженого кола осіб до яких надано суб\'єктом персональних даних або на його прохання (далі – загальнодоступні персональні дані).</p>
            <p>9.7. Здійснюється обробка персональних даних, що підлягають опублікуванню або обов\'язковому розкриттю відповідно до федерального закону.</p>

            <h2>10. Порядок збирання, зберігання, передачі та інших видів обробки персональних даних</h2>
            <p>Безпека персональних даних, що обробляються Оператором, забезпечується шляхом реалізації правових, організаційних та технічних заходів, необхідних для виконання у повному обсязі вимог чинного законодавства у сфері захисту персональних даних.</p>
            <p>10.1. Оператор забезпечує збереження персональних даних та вживає всіх можливих заходів, що виключають доступ до персональних даних неуповноважених осіб.</p>
            <p>10.2. Персональні дані Користувача ніколи, ні за яких умов не будуть передані третім особам, за винятком випадків, пов\'язаних з виконанням чинного законодавства або у разі, якщо суб\'єктом персональних даних надано згоду Оператору на передачу даних третій особі для виконання зобов\'язань за цивільно-правовим договором.</p>
            <p>10.3. У разі виявлення неточностей у персональних даних, Користувач може актуалізувати їх самостійно шляхом надсилання Оператору повідомлення на адресу електронної пошти Оператора ' . Yii::$app->params['supportEmail'] . ' з позначкою «Актуалізація персональних даних».</p>
            <p>10.4. Термін обробки персональних даних визначається досягненням цілей, для яких було зібрано персональні дані, якщо інший термін не передбачений договором або чинним законодавством.</p>
            <p>Користувач може будь-якої миті відкликати свою згоду на обробку персональних даних, надіславши Оператору повідомлення за допомогою електронної пошти на електронну адресу Оператора ' . Yii::$app->params['supportEmail'] . ' з позначкою «Відгук згоди на обробку персональних даних».</p>
            <p>10.5. Вся інформація, що збирається сторонніми сервісами, у тому числі платіжними системами, засобами зв\'язку та іншими постачальниками послуг, зберігається та обробляється вказаними особами (Операторами) відповідно до їх Угоди користувача та Політики конфіденційності. Суб\'єкт персональних даних та/або Користувач зобов\'язаний самостійно ознайомитися із зазначеними документами. Оператор не несе відповідальності за дії третіх осіб, у тому числі зазначених у цьому пункті постачальників послуг.</p>
            <p>10.6. Встановлені суб\'єктом персональних даних заборони на передачу (крім надання доступу), а також на обробку або умови обробки (крім отримання доступу) персональних даних, дозволених для розповсюдження, не діють у випадках обробки персональних даних у державних, громадських та інших публічних інтересах, визначених законодавством РФ.</p>
            <p>10.7. Оператор під час обробки персональних даних забезпечує конфіденційність персональних даних.</p>
            <p>10.8. Оператор здійснює зберігання персональних даних у формі, що дозволяє визначити суб\'єкта персональних даних, не довше, ніж цього вимагають мети обробки персональних даних, якщо термін зберігання персональних даних не встановлений федеральним законом, договором, стороною якого, вигодонабувачем або поручителем за яким є суб\'єкт персональних даних.</p>
            <p>10.9. Умовою припинення обробки персональних даних може бути досягнення цілей обробки персональних даних, закінчення терміну дії згоди суб\'єкта персональних даних або відкликання згоди суб\'єктом персональних даних, а також виявлення неправомірної обробки персональних даних.</p>

            <h2>11. Перелік дій, що провадиться Оператором з отриманими персональними даними</h2>
            <p>11.1. Оператор здійснює збір, запис, систематизацію, накопичення, зберігання, уточнення (оновлення, зміну), вилучення, використання, передачу (поширення, надання, доступ), знеособлення, блокування, видалення та знищення персональних даних.</p>
            <p>11.2. Оператор здійснює автоматизовану обробку персональних даних з отриманням та/або передачею отриманої інформації по інформаційно-телекомунікаційним мережам або без такої.</p>

            <h2>12. Транскордонна передача персональних даних</h2>
            <p>12.1. Оператор до початку здійснення транскордонної передачі персональних даних зобов\'язаний переконатися в тому, що іноземною державою, на територію якої передбачається здійснювати передачу персональних даних, забезпечується надійний захист прав суб\'єктів персональних даних.</p>
            <p>12.2. Транскордонна передача персональних даних на території іноземних держав, що не відповідають вищезазначеним вимогам, може здійснюватися лише у разі наявності згоди у письмовій формі суб\'єкта персональних даних на транскордонну передачу його персональних даних та/або виконання договору, стороною якого є суб\'єкт персональних даних.</p>

            <h2>13. Конфіденційність персональних даних</h2>
            <p>Оператор та інші особи, які отримали доступ до персональних даних, зобов\'язані не розкривати третім особам і не поширювати персональні дані без згоди суб\'єкта персональних даних, якщо інше не передбачено федеральним законом.</p>

            <h2>14. Заключні положення/h2>
            <p>14.1. Користувач може отримати будь-які роз\'яснення щодо питань, що цікавлять обробку його персональних даних, звернувшись до Оператора за допомогою електронної пошти ' . Yii::$app->params['supportEmail'] . '.</p>
            <p>14.2.У цьому документі буде відображено будь-які зміни політики обробки персональних даних Оператором. Політика діє безстроково до заміни її новою версією.</p>
            <p>14.3. Актуальна версія Політики у вільному доступі розташована в Інтернеті за адресою ' . Url::to(['/privacy-policy'], CREATE_ABSOLUTE_URL) . '.</p>

        </div>
    ',
];
