<?php
return [
    'title' => 'Служба підтримки {APP_NAME}',

    'Welcome_to_Support' => "Служба підтримки {APP_NAME} вітає Вас",
    'If_have_questions' => 'Якщо у вас є будь-які питання, пов\'язані з використанням нашого сервісу, будь ласка, спочатку ознайомтесь з <a href="#" data-modal-id="faq-popup" class="js-open-modal void-0">розділом FAQ</a>.',
    'There_is_probably' => "Швидше за все, там на Вас чекає відповідь на Ваше запитання. Якщо Ви не знайшли відповіді, зв'яжіться з нами, заповнивши форму зворотного зв'язку. Ми відповімо на Ваш запит у найкоротший термін.",
    'Go_to_FAQ' => "Дивитись розділ FAQ &gt;&gt;",
    'Customer_Support' => "Підтримка клієнтів",
    'FAQ_long' => "Часто задавані питання",
    'Contact_Us' => "Зв'язатися з нами",
    '' => "",
];