<?php
use yii\helpers\Url;

return [
    'title' => "Умови користування",

    'text' => '
        <h1 class="page-title text-center">Умови користування</h1>
        <div class="">

            <h1>Умови використання веб-сайту</h1>

            <h2>1. Умови</h2>

            <p>Отримуючи доступ до цього веб-сайту, доступного з ' . Yii::getAlias('@frontendDomain') . ', ви погоджуєтесь дотримуватися цих Умов використання веб-сайту та погоджуєтеся, що несете відповідальність за угоду з будь-якими відповідними місцевими законами. Якщо ви не згодні з будь-яким із цих умов, вам заборонено доступ до цього сайту. Матеріали, що містяться на цьому веб-сайті, захищені законом про авторські права та торгові марки.</p>

            <h2>2. Використовуйте ліцензію</h2>

            <p>Надається дозвіл на тимчасове завантаження однієї копії матеріалів на веб-сайті {APP_NAME} лише для особистого некомерційного тимчасового перегляду. Це надання ліцензії, а не передача права власності, і за цією ліцензією ви не можете:</p>

            <ul>
                <li>змінювати або копіювати матеріали;</li>
                <li>використовувати матеріали для будь-яких комерційних цілей або для будь-якого публічного показу;</li>
                <li>спробувати зворотний проект будь-якого програмного забезпечення, що міститься на {APP_NAME} Website;</li>
                <li>видаляти з матеріалів будь-які авторські права чи інші примітки власності; or</li>
                <li>передавати матеріали іншій особі або «віддзеркалювати» матеріали на будь-якому іншому сервері.</li>
            </ul>

            <p>Це дозволить додатку {APP_NAME} припинити роботу у разі порушення будь-якого з цих обмежень. Після припинення дії ваше право на перегляд також буде припинено, і ви повинні знищити всі завантажені матеріали, які є у вас у друкованому чи електронному форматі. <!--Ці Умови використання були створені за допомогою <a href="https://www.termsofservicegenerator.net">Генератор умов надання послуг</a>.--></p>

            <h2>3. Відмова від відповідальності</h2>

            <p>Усі матеріали на веб-сайті {APP_NAME} надаються "як є". {APP_NAME} не дає жодних гарантій, явних чи неявних, тому скасовує всі інші гарантії. Крім того, {APP_NAME} не дає жодних заяв щодо точності чи надійності використання матеріалів на своєму веб-сайті чи іншим чином пов’язаних із такими матеріалами чи будь-якими сайтами, пов’язаними з цим веб-сайтом.</p>

            <h2>4. Обмеження</h2>

            <p>{APP_NAME} або його постачальники не будуть нести відповідальність за будь-які збитки, які виникнуть внаслідок використання або неможливості використання матеріалів на веб-сайті {APP_NAME}, навіть якщо {APP_NAME} або уповноважений представник цього веб-сайту були повідомлені, усно чи письмово, про можливість такого пошкодження. Деякі юрисдикції не допускають обмежень щодо неявних гарантій або обмежень відповідальності за випадкові збитки, ці обмеження можуть не поширюватися на вас.</p>

            <h2>5. Редакції та помилки</h2>

            <p>Матеріали, що з’являються на веб-сайті {APP_NAME}, можуть містити технічні, друкарські чи фотографічні помилки. {APP_NAME} не обіцяє, що будь-які матеріали на цьому веб-сайті є точними, повними чи актуальними. {APP_NAME} може змінювати матеріали, що містяться на своєму веб-сайті, у будь-який час без попередження. {APP_NAME} не бере на себе жодних зобов’язань щодо оновлення матеріалів.</p>

            <h2>6. Посилання</h2>

            <p>{APP_NAME} не перевірив всі сайти, на які посилаються на його веб-сайт, і не несе відповідальності за вміст будь-якого такого сайту, на який посилаються. Наявність будь-якого посилання не означає схвалення сайту {APP_NAME}. Використання будь-якого веб-сайту, на який є посилання, є на власний ризик користувача.</p>

            <h2>7. Зміни Умов використання сайту</h2>

            <p>{APP_NAME} може переглядати ці Умови використання для свого веб-сайту в будь-який час без попереднього повідомлення. Використовуючи цей веб-сайт, ви погоджуєтесь дотримуватися поточної версії цих Умов використання.</p>

            <h2>8. Ваша конфіденційність</h2>

            <p>Будь ласка, прочитайте нашу <a href="' . Url::to(['/privacy-policy', 'empty-layout' => Yii::$app->request->get('empty-layout', 0)], true) . '">Політика конфіденційності.</a></p>

            <h2>9. Застосовне право</h2>

            <p>Будь-які претензії, пов’язані з веб-сайтом {APP_NAME}, регулюються законодавством РФ без урахування положень колізійного права.</p>

        </div>
    '
];
