<?php
return [
    'Frequently_Asked_Questions' => "Часто задаваемые вопросы",

    'General_Questions_Title' => "Общие вопросы",
    'General_Questions_QA' => '
                        <ul class="titled-list">
                            <li>
                                <div>Что такое {APP_NAME}?</div>
                                <p>{APP_NAME} это сервис, объединяющий учеников и репетиторов со всего мира.</p>
                            </li>
                            <li>
                                <div>Преподавателя на {APP_NAME} проводят уроки онлайн или возможны и offline занятия?</div>
                                <p>Так как вам будет удобнее. Для занятий offline Вы можете конкретизировать город поиска.</p>
                            </li>
                            <li>
                                <div>Я выбрал преподавателя, как начать с ним заниматься?</div>
                                <p>После выбора преподавателя Вам будет предложено забронировать пробный урок с ним. Выберите удобное время, произведите оплату и Ваш преподаватель будет ждать Вас в онлайн классе в назначенное время.</p>
                            </li>
                            <li>
                                <div>Сколько длится пробный урок ?</div>
                                <p>1 час.</p>
                            </li>
                            <li>
                                <div>Возможен перенос пробного или регулярного занятия ?</div>
                                <p>Да, согласуйте это с Вашим преподавателем хотя бы за 5 часов до начала урока.</p>
                            </li>
                            <li>
                                <div>Я был онлайн, в виртуальном классе к назначенному времени занятий, но преподаватель отсутствовал, что я должен делать ?</div>
                                <p>Свяжитесь с нами для урегулирования этого вопроса. Вам будут возвращены деньги либо по Вашему желанию предоставлен другой преподаватель.</p>
                            </li>
                        </ul>
    ',

    'Billing_Title' => "Оплата",
    'Billing_QA' => '
                        <ul class="titled-list">
                            <li>
                                <div>Сколько стоит 1 урок?</div>
                                <p>В зависимости от цены, назначенной преподавателем, Вы сами выбираете подходящие для Вас условия.</p>
                            </li>
                            <li>
                                <div>Оплата производится за каждый урок или пакетно?</div>
                                <p>1е пробное занятие оплачивается как 1 урок, дальше если Вам понравился преподаватель и стиль его обучения Вы можете купить пакет из нескольких уроков.</p>
                            </li>
                            <li>
                                <div>Какие способы оплаты предусмотрены?</div>
                                <p>Карточка, PayPal.</p>
                            </li>
                            <li>
                                <div>Могу я вернуть деньги за неиспользованные уроки?</div>
                                <p>Вы можете вернуть деньги за не проведенные уроки, свяжитесь с нами для этого.</p>
                            </li>
                        </ul>
    ',

    'Teacher_questions_Title' => "Вопросы преподавателя",
    'Teacher_questions_QA' => '
                        <ul class="titled-list">
                            <li>
                                <div>Сколько конкретно денег я получу, после проведения уроков?</div>
                                <p>Комиссия преподавателя составляет 75% от стоимости занятия для ученика. Например Вы поставили стоимость занятия 20 долларов в час, это означает что Вам будет выплачено 15 долларов от этой суммы. Обратите внимание что 1й вводный урок с каждым учеником не оплачивается преподавателю, это сделано в целях защиты системы от несанкционированного использования.</p>
                            </li>
                            <li>
                                <div>Комиссия платформы всегда фиксирована?</div>
                                <p>Чем больше вы проводите уроков на нашей платформе, тем выше Ваша комиссия, свяжитесь с нами для получения подробностей.</p>
                            </li>
                            <li>
                                <div>Какая периодичность выплат заработанного?</div>
                                <p>Выплаты производятся каждый четверг  за предыдущую неделю автоматически, на указанные реквизиты. Пример: Заработанное с 1 по 7 число вы получите на свой кошелек 11 числа.</p>
                            </li>
                            <li>
                                <div>Через какие системы я могу получить выплаты?</div>
                                <p>PayPal. Обратите внимание что комиссия за перевод вычитается с вашей выплачиваемой суммы.</p>
                            </li>
                            <li>
                                <div>У ученика был забронирован урок, но он не пришел, что я должен делать?</div>
                                <p>Все время оплаченного учеником урока Вы должны находится онлайн в классе и ожидать его.</p>
                            </li>
                            <li>
                                <div>Во время урока ученик предлагает мне оплачивать занятия  напрямую, без участия системы {APP_NAME}, что я должен делать?</div>
                                <p>Корректно откажитесь. Кроме того, что это является нарушением правил нашей системы, Вы подвергаете себя значительному риску не получения средств.</p>
                            </li>
                        </ul>
    ',
];