<?php
return [
    'subject' => "Профіль було схвалено.",

    'body_html' => '
        <div>
            <p>Вітаємо, {user_name}!</p>
            <p>Ваш профіль було схвалено, тепер Вашу анкету можуть бачити учні в результатах пошуку.</p>
            <p>При необхідності Ви можете змінити свій розклад та інші дані, пройшовши за посиланням:</p>
            <p></p>
            <p><a href="{memberLink}">{memberLink}</a></p>
            <p></p>
            <p>Бажаємо Вам плідної взаємодії із платформою!</p>
        </div>
    ',

    'body_text' => '
        Вітаємо, {user_name}!
        Ваш профіль було схвалено, тепер Вашу анкету можуть бачити учні в результатах пошуку.
        При необхідності Ви можете змінити свій розклад та інші дані, пройшовши за посиланням:

        {memberLink}

        Бажаємо Вам плідної взаємодії із платформою!
    ',
];