<?php
return [
    'subject' => "Нове повідомлення для Вас на {APP_NAME}.",

    'body_html' => '
        <div>
            <p>Вітаємо, {user_name}!</p>
            <p>Вам було надіслано повідомлення через внутрішній чат {APP_NAME}.</p>
            <p>Щоб переглянути повідомлення, перейдіть за посиланням:</p>
            <p></p>
            <p><a href="{memberLink}">{memberLink}</a></p>
            <p></p>
            <p>З повагою, {APP_NAME}.</p>
        </div>
    ',

    'body_text' => '
        Вітаємо, {user_name}!
        Вам було надіслано повідомлення через внутрішній чат {APP_NAME}.
        Щоб переглянути повідомлення, перейдіть за посиланням:

        {memberLink}

        З повагою, {APP_NAME}.
    ',
];