<?php
return [
    'subject' => "Студент купив пробне заняття з вами.",

    'body_html' => '
        <div>
            <p>Вiтаю, {teacher_display_name}</p>
            <p></p>
            <p>Учень {student_name} купив пробний урок із вами.</p>
            <p>Приходьте вчасно до свого віртуального класу та постарайтеся зробити все можливе на цьому уроці.</p>
            <p></p>
            <p>Час уроку: {lesson_date}</p>
            <p>Віртуальний клас: <a href="{link_to_the_lesson}">{link_to_the_lesson}</a></p>
            <p></p>
            <p>Дякую!</p>
        </div>
    ',

    'body_text' => '
        Вiтаю, {teacher_display_name}

        Учень {student_name} купив пробний урок із вами.
        Приходьте вчасно до свого віртуального класу та постарайтеся зробити все можливе на цьому уроці.

        Час уроку: {lesson_date}
        Віртуальний клас: {link_to_the_lesson}

        Дякую!
    ',
];