<?php
return [
    'title' => "Стать преподавателем",

    'Teach_online' => "Ведите уроки онлайн и зарабатывайте больше!",
    'Site_is_looking' => "{APP_NAME} открыт для талантливых преподавателей в любых дисциплинах",
    'Sign_up_as_tutor' => "Зарегистрироваться как преподаватель!",

    'Who_we_looking' => "Кого мы ищем?",
    'Tutors_of_any_discipline' => "Учителей по различным предметам с опытом и без",
    'You_like' => "Которые знают и понимают<br>как учить",
    'You_welcoming' => "Приветливых и дружелюбных",

    'What_we_expecting' => "Чего мы от вас ждем?",
    'Good_understanding' => "Хорошего понимания как обучать своему предмету",
    'PC_or_smartphone' => "Базового умения пользоваться <br>своим ПК, Планшетом или Смартфоном",
    'Desire_to_work' => "Желания работать <br>и зарабатывать",

    'Warranties' => "Гарантии и преимущества",
    'Pupil_stream' => "Поток учеников",
    'No_more_searching' => "Больше никаких сложных поисков. Наша платформа предоставит вам учеников со всего мира!",
    'Convenience' => "Удобство",
    'You_need' => "Вам понадобится только компьютер или планшет/смартфон со стабильным интернетом.",
    'Payment' => "Выплаты",
    'Set_up_own' => "Вы сами устанавливаете почасовую ставку, проводите уроки и получаете выплаты каждую неделю.",
    'Help' => "Поддержка",
    'If_you_have_questions' => "Если у вас возникают какие-то вопросы или требуется помощь, наши сотрудники всегда помогут вам. Вы в хорошей компании!",

    'Join_our_team' => "Присоединяйтесь к нам",
    'Sign_up_as_tutor_free' => "Регистрация бесплатна для преподавателей",
    'Make_photo' => "Сделайте фото для анкеты и краткое видео-резюме",
    'Upload_photo' => "Загрузите фото на сайт и видео на Youtube, по ссылкам в учительской зоне",
    'Await_approval' => "Ожидайте одобрения заявки",
    'Approval_process' => "Процесс одобрения заявки может занят до 3 дней. Вы получите уведомление по E-mail и на мобильный",

    'Become_a_tutor' => "Стать преподавателем",
    '' => "",
];