<?php
return [
    'title' => "Дисциплины",

    'Disciplines' => "Дисциплины",
    'Our_company_provides' => "Наша компания предоставляет вам огромные возможности для повышения вашего уровня знаний удобным для вас способом. Это могут быть как оффлайн-занятия в конкретном городе, так и онлайн-классы, где вы не ограничены местом и можете заниматься с любым понравившимся преподавателем. из любой точки мира.",
    'You_can_be_anywhere' => "Вы можете быть где угодно и ваш учитель английского тоже может быть например из Лос-Анджелеса или Лондона. Учитель математики например из Москвы, а физики из Новосибирска. Хотите заниматься музыкой на дому с учителем в Москве? Нет проблем! Наша платформа позволяет сделать любой выбор в соответствии с Вашими потребностями. Ниже приводится список дисциплин, доступных сейчас на платформе.",
    '' => "",
];