<?php
return [
    'title' => "Частные уроки онлайн. Индивидуальные занятия с опытными преподавателями.",

    'Best_online_tutors' => 'Лучшие онлайн репетиторы  <br>Сделают тебя на  <span class="text-logo">1<span class="sign"></span> способнее</span>',
    'Find_a_tutor' => "Найти учителя",

    'Site_pros' => "{APP_NAME} для всех кто хочет изучать языки и не только",
    'Expert_tutors' => "Только опытные преподаватели",
    'Every_tutor_passed' => "Каждый преподаватель прошел специальный отбор",
    'Comfort_learning' => "Комфортное обучение",
    'Take_lessons_at' => "Берите уроки в удобное для вас время, в нашем виртуальном классе.",
    'Reasonable_prices' => "Разумные цены",
    'You_can_choose' => "Вы можете выбрать цену которая Вас устроит",

    'Site_connects' => "{APP_NAME} знакомит учеников с учителями",
    'Find_the_tutor' => "Найти учителя",
    'Book_the_lesson' => "Заказать первый урок",
    'Learn_regularly' => "Учиться в удобное время",

    'Get_the_new' => "Выучить иностранный язык для:",
    'Be_more' => "Быть успешнее в делах и карьере.",
    'Feel_confident' => "Чувствовать себя уверенне в путешествиях.",
    'Success_skills' => "Хорошие знания – успешная жизнь.",

    'Need_help' => "Нужна помощь с выбором репетитора? ",
    'Fill_the_form' => 'Заполните <a href="#" class="inline-btn secondary-btn js-open-modal void-0" data-modal-id="form-fill-popup">форму</a> и наши менеджеры вас проконсультируют!',

    'Ready' => "Готовы начать?",
    'And_be_sure' => "И будьте уверены в 1-ом шаге, потому что",
    'We_guarantee_100' => "Мы гарантируем 100% удовлетворение 1-м уроком. Иначе, <br> мы предоставим Вам бесплатную замену или полный возврат средств. ",
    '' => "",
];