<?php
return [
    'title' => 'Служба поддержки {APP_NAME}',

    'Welcome_to_Support' => "Служба поддержки {APP_NAME} приветствует Вас",
    'If_have_questions' => 'Если у вас есть какие-либо вопросы, связанные с использованием нашего сервиса, пожалуйста сначала ознакомьтесь с <a href="#" data-modal-id="faq-popup" class="js-open-modal void-0">расзделом FAQ</a>.',
    'There_is_probably' => "Скорее всего, там Вас уже ждет ответ на Ваш вопрос. Если Вы не нашли там ответа, свяжитесь с нами, заполнив форму обратной связи. Мы ответим на Ваш запрос в кратчайшие сроки.",
    'Go_to_FAQ' => "Смотреть раздел FAQ &gt;&gt;",
    'Customer_Support' => "Поддержка Клиентов",
    'FAQ_long' => "Часто задаваемые вопросы",
    'Contact_Us' => "Связаться с нами",
    '' => "",
];