<?php
return [
    'Time_to_start' => "Час почати",
    'lesson_has_passed' => "<b>{user_name}</b>, 1-й урок пройшов, і ви готові продовжити! Регулярні заняття – це шлях до отримання міцних і фундаментальних навичок.",
    'reviews' => "відгуків", // мається на увазі: {count} огляди ||||| {count} відгуків
    'Obtain_package_' => "Отримайте один із наступних пакетів уроків:",
    'per_hour' => "за годину",
    'You_save' => "Заощаджуйте",
    'Buy_now' => "Купити",
    'For_lessons_package' => "За пакет урокiв #{package_name}# з вчителем {teacher} (teacher_user_id: {teacher_user_id}, кількість уроків: {count})",
    'And_be_sure' => "І переконайтеся на 1&nbsp;кроці, тому що",
    'Guarantee' => "100% Гарантія Задоволення",
    'We_guarantee_100' => "Ми гарантуємо 100% задоволення від 1-го уроку В іншому випадку, <br>ми надамо вам безкоштовну заміну або повне відшкодування.",

    // popup
    'Credit_Card' => "Кредитна картка",
    'You_are_going' => "Ви збираєтеся записатися на уроки з репетитором",
    'reviews_popup' => "відгуків",
    'Lesson_details_' => "Подробиці уроку:",
    'Lessons_count_' => "Кількість уроків:",
    'Lesson_duration_' => "Тривалість уроку:",
    'Total_' => "Разом:",
    'Proceed_checkout' => "Перейти до оформлення замовлення",
    '' => "",
];