<?php
return [
    'title' => "Аудио / видео тест",

    'Video' => "Камера",
    'example_of_video' => "Это пример качества видео. Вы должны видеть себя без искажений и задержек",
    'Mic' => "Микрофон",
    'Say_something' => "Скажите что-нибудь в микрофон, и шкала должна измениться",
    'Speakers' => "Динамики",
    'should_hear_sound' => "Нажмите на кнопку, Вы должны услышать звук из динамиков Вашего компьютера или наушников.",
    'Start' => "Начать",
    'Finish' => "Закончить",
    'Play' => "Проиграть",
    '' => "",
];