<?php
return [
    'Frequently_Asked_Questions' => "часто задавані питання",

    'General_Questions_Title' => "Загальні питання",
    'General_Questions_QA' => '
                        <ul class="titled-list">
                            <li>
                                <div>Що таке {APP_NAME}?</div>
                                <p>{APP_NAME} це сервіс, що поєднує учнів та репетиторів з усього світу.</p>
                            </li>
                            <li>
                                <div>Викладачі на {APP_NAME} проводять уроки online або можливі ще offline заняття?</div>
                                <p>Як вам буде зручніше. Для занять offline Ви можете конкретизувати місто пошуку.</p>
                            </li>
                            <li>
                                <div>Я вибрав викладача, як почати з ним займатися?</div>
                                <p>Після вибору викладача вам запропонують забронювати пробний урок з ним. Виберіть зручний час, здійсніть оплату і Ваш викладач чекатиме вас в онлайн класі у призначений час.</p>
                            </li>
                            <li>
                                <div>Скільки триває пробний урок ?</div>
                                <p>1 годину.</p>
                            </li>
                            <li>
                                <div>Можливе перенесення пробного або регулярного заняття ?</div>
                                <p>Так, погодьте це з Вашим викладачем хоча б за 5 годин до початку уроку.</p>
                            </li>
                            <li>
                                <div>Я був онлайн, у віртуальному класі до призначеного часу занять, але викладач був відсутній, що я маю робити ?</div>
                                <p>Зв\'яжіться з нами для вирішення цього питання. Вам буде повернено гроші або за Вашим бажанням наданий інший викладач.</p>
                            </li>
                        </ul>
    ',

    'Billing_Title' => "Оплата",
    'Billing_QA' => '
                        <ul class="titled-list">
                            <li>
                                <div>Скільки коштує 1 урок?</div>
                                <p>Залежно від ціни, призначеної викладачем, Ви самі вибираєте відповідні Вам умови.</p>
                            </li>
                            <li>
                                <div>Потрiбно платити за кожен урок чи пакетно?</div>
                                <p>Перше пробне заняття оплачується як 1 урок, далі якщо Вам сподобався викладач та стиль його викладання Ви можете купити пакет з кількох уроків.</p>
                            </li>
                            <li>
                                <div>Які засоби оплати передбачені?</div>
                                <p>Картка, PayPal.</p>
                            </li>
                            <li>
                                <div>Можу я повернути гроші за невикористані уроки?</div>
                                <p>Ви можете повернути гроші за не проведені уроки, зв\'яжіться з нами для цього.</p>
                            </li>
                        </ul>
    ',

    'Teacher_questions_Title' => "Запитання викладача",
    'Teacher_questions_QA' => '
                        <ul class="titled-list">
                            <li>
                                <div>Скільки грошей я отримаю, після проведення уроків?</div>
                                <p>Комісія викладача становить 75% вiд вартості заняття для учня. Наприклад, Ви поставили вартість заняття 20 доларів на годину, це означає, що Вам буде виплачено 15 доларів від цієї суми. Зверніть увагу, що перший вступний урок з кожним учнем не оплачується викладачеві, це зроблено з метою захисту системи від несанкціонованого використання.</p>
                            </li>
                            <li>
                                <div>Комісія платформи завжди фіксована?</div>
                                <p>Чим більше ви проводите уроків на нашій платформі, тим вище Ваша комісія, зв\'яжіться з нами для отримання подробиць.</p>
                            </li>
                            <li>
                                <div>Яка періодичність виплат заробленого?</div>
                                <p>Виплати здійснюються щочетверга за попередній тиждень автоматично, на зазначені реквізити. Приклад: Зароблене з 1 по 7 число ви отримаєте на свій гаманець 11 числа.</p>
                            </li>
                            <li>
                                <div>Через які системи я можу отримати виплати?</div>
                                <p>PayPal. Зверніть увагу що комісія за переказ віднімається з вашої суми, що виплачується.</p>
                            </li>
                            <li>
                                <div>У учня був заброньований урок, але він не прийшов, що я маю робити?</div>
                                <p>Весь час сплаченого учнем уроку Ви повинні бути онлайн у класі та чекати його.</p>
                            </li>
                            <li>
                                <div>Під час уроку учень пропонує мені оплачувати заняття безпосередньо, без участі системи {APP_NAME}, що я маю робити?</div>
                                <p>Коректно відмовтеся. Крім того, що це є порушенням правил нашої системи, Ви наражаєте себе на значний ризик не отримання коштів.</p>
                            </li>
                        </ul>
    ',
];