<?php

/** @var $this yii\web\View */
/** @var $form yii\bootstrap\ActiveForm */
/** @var $CurrentUser \common\models\Users */
/** @var $LoginFormModel \frontend\models\forms\LoginForm */
/** @var $DASHBOARD_SCHEDULE_DATA array */

?>

<!-- begin MODAL -->
<div class="modal" id="lesson-plan-modal">
    <div class="modal__content">
        <div class="modal__inner">
            <p>
                При планировании урока вокала преподавателю необходимо помнить,
                что вся работа должна быть направлена на развитие музыкальных способностей детей,
                поддержание интереса к вокальному творчеству, овладение вокально-техническими навыками.
                Уроки вокала помогают ученикам стать свободными и артистичными.
                Все формы работы подчинены задаче – научить детей петь, и петь профессионально,
                чтобы голос был красивый, подвижный, полетный и пластичный.
            </p>
            <p>
                При планировании урока вокала преподавателю необходимо помнить,
                что вся работа должна быть направлена на развитие музыкальных способностей детей,
                поддержание интереса к вокальному творчеству, овладение вокально-техническими навыками.
                Уроки вокала помогают ученикам стать свободными и артистичными.
                Все формы работы подчинены задаче – научить детей петь, и петь профессионально,
                чтобы голос был красивый, подвижный, полетный и пластичный.
            </p>
        </div>
        <button class="btn modal__close-btn js-close-modal" type="button">
            <svg class="svg-icon--close-2 svg-icon" width="30" height="30">
                <use xlink:href="#close-2"></use>
            </svg>
        </button>
    </div>
</div>
<!-- end MODAL -->
